acpi
alacritty
alsa-utils
arch-wiki-lite
autoconf
automake
awesome
base
binutils
bison
code
dialog
dmenu
dmidecode
efibootmgr
elinks
fakeroot
firefox
flex
fzf
gcc
git
groff
grub
htop
i3-wm
i3blocks
i3lock
i3status
intel-media-driver
kde-cli-tools
lastpass-cli
libva-utils
lightdm
lightdm-gtk-greeter
linux
linux-firmware
m4
make
man-db
mit-scheme
network-manager-applet
networkmanager
noto-fonts-emoji
npm
openssh
parted
pasystray
patch
pavucontrol
pkgconf
pulseaudio
pulseaudio-alsa
pv
rxvt-unicode
sudo
terminator
texinfo
tmux
unzip
vim
volctl
which
xbindkeys
xorg-server
xorg-xdpyinfo
xorg-xinit
xsel
xterm
yay
zsh
